export default [
    {
        "id": "1",
        "start": "2018-06-09T10:00:23.000",
        "end": "2018-06-09T11:00:23.000",
        "title": "Собрание бурундуков",
        "room": "Ржавый Фред",
        "members": [

        ]
    },
    {
        "id": "2",
        "start": "2018-06-09T17:30:23.000",
        "end": "2018-06-09T19:00:23.000",
        "title": "Разговоры о высоком",
        "room": "Ржавый Фред",
        "members": [

        ]
    },
    {
        "id": "3",
        "start": "2018-06-09T17:30:23.000",
        "end": "2018-06-09T19:00:23.000",
        "title": "Разговоры о высоком",
        "room": "Комната 2",
        "members": [

        ]
    }
]